/* State and Keywordgroupnames */
"Base" = "基本";
"CSS Attributes" = "CSS 属性";
"CSS Keywords" = "CSS キーワード";
"CSS Digits" = "CSS 数字";
"CSS Colors" = "CSS 色";
"AutodocComment" = "/*\" コメント \"*/";
"Comment" = "/* コメント */";
"SingleComment" = "// コメント";
"String" = "\"文字列\"";
